{
  "home": {
    "Title": "PERTANYAAN YANG SERING DIAJUKAN",
    "Desc": "Berikut pertanyaan yang sering ditanyakan orang tentang APKMODY. Jika Anda memerlukan informasi lebih lanjut, jelajahi halaman dan kategori kami untuk mempelajari lebih lanjut tentang proyek ini.",
    "Question1": "Apa itu APKMODY?",
    "Answer1": "\nAPKMODY adalah taman bermain terbuka untuk pecinta game & aplikasi Android.\n\nDi APKMODY, Anda dapat dengan mudah mencari dan mengunduh ribuan MOD APK, APK Premium, dan game dan aplikasi APK Asli secara gratis. Gunakan tombol pencarian untuk menemukan apa yang Anda cari, atau jelajahi kategori yang telah dirancang sebelumnya\n\nJika Anda ingin mempelajari lebih lanjut tentang sejarah, perkembangan, visi masa depan, dll., Anda dapat mengunjungi\npágina de introdução. ",
    "Question2": "Apakah APKMODY aman?",
    "Answer2": "\nTENTU!\n\nAPKMODY selalu menggunakan APK asli dari Google Play sebagai landasan lahirnya versi MOD yang berkualitas. Kami bahkan mematikan izin aplikasi yang tidak diperlukan untuk mengoptimalkan masa pakai baterai dan privasi Anda.\n\nJANGAN KHAWATIR jika aplikasi keamanan di Android memberikan peringatan. Alasannya hanya karena tanda tangan versi MOD telah diubah dibandingkan aslinya.\n",
    "Question3": "Bagaimana cara kerja APKMODY?",
    "Answer3": "\nAPKMODY menyusun dan menerbitkan game dan aplikasi terbaik berdasarkan tren dan permintaan dari pengguna.\n\nAnda kemudian dapat menelusuri katalog game dan aplikasi untuk menemukan yang sesuai dengan kebutuhan Anda.\n\nAPKMODY mengambil umpan balik dari Anda dan pengguna cantik lainnya untuk terus meningkatkan, meningkatkan lapangan permainan, serta kualitas versi MOD yang diposting di masa mendatang.\n",
    "Question4": "Apa yang membuat APKMODY berbeda dari situs web lain?",
    "Answer4": "Gratis, sederhana dan penuh perhatian. ",
    "Question5": "Apakah APKMODY mengenakan biaya?",
    "Answer5": "\nTIDAK.\n\nAPKMODY sepenuhnya gratis dan akan selalu demikian. Kami akan berusaha mempertahankan proyek ini selama mungkin. Jika Anda menyukai proyek ini dan ingin menjadi bagian darinya, kami ingin mendapatkan dukungan Anda.\n",
    "Question6": "Bagaimana cara menggunakan APKMODY?",
    "Answer6": "\nAnda menjelajahi situs web ini, mencari favorit Anda, lalu mengunduhnya. Semuanya sederhana.\n"
  },
  "download": {
    "Title1": "Catatan sebelum melanjutkan",
    "Title2": "Unduh FAQ",
    "Question1": "Lupakan peringatan Play Protect!",
    "Answer1": "Seperti yang Anda ketahui, MOD berarti mengedit file APK. Akibatnya, file APK MOD tidak akan cocok dengan versi yang tersedia di Google Play Store.Itu sebabnya Play Protect sekarang memperingatkan Anda setiap kali Anda ingin menginstal MOD APK.Jadi cara terbaik adalah mematikannya\nPlay Protect sepenuhnya dan tidak apa-apa jika Anda ingin menginstal dan menggunakan MOD APK.\n",
    "Question2": "Bagaimana cara memilih versi yang tepat yang Anda inginkan?",
    "Answer2": "\nPilih versi yang memiliki ikon\nAPK atau\nAPKs atau\nXAPK hanya jika Anda ingin mengunduh yang asli.\nPilih versi yang memiliki ikon\nMODjika Anda ingin mengunduh versi MOD.\n",
    "Question3": "Bagaimana cara meng-install?",
    "Answer3": "Setiap versi memiliki metode instalasi yang berbeda. Jadi di halaman unduhan setiap versi, kami memiliki petunjuk penginstalan khusus.",
    "Question4": "Bagaimana cara mengunduh?",
    "Answer4": "Tunggu beberapa detik dan tombol unduh akan muncul.",
    "Question5": "Mengapa kecepatan unduh lambat?",
    "Answer5": "Server yang kami gunakan adalah jenis khusus dan berkualitas tinggi yang memungkinkan distribusi file dalam jumlah besar ke semua pengguna. Oleh karena itu, kami yakin bahwa kecepatan pengunduhan APKMODY tidak kalah dengan sistem penyimpanan lainnya.Jika kecepatan unduh lambat, harap periksa bandwidth Anda.\n",
    "Question6": "Deskripsi tidak sesuai dengan file yang diunduh",
    "Answer6": "Jika ada kesalahan antara deskripsi dan file yang diunduh, harap laporkan kepada kami melalui bagian kontak di bagian bawah halaman.",
    "Question7": "Tautan rusak?",
    "Answer7": "Jika ada masalah link rusak, file tidak bisa didownload, silahkan laporkan ke webmaster kami. Terima kasih!",
    "Question8": "Apakah file yang saya unduh dari APKMODY aman?",
    "Answer8": "Tentu saja, setiap file diperiksa oleh perangkat lunak antivirus sebelum diunggah ke sistem.Server hosting kami juga diperiksa secara berkala untuk menghindari ancaman apa pun.\n"
  },
  "loader": {
    "Title1": "Bagaimana cara meng-install?",
    "Question1": "Bagaimana cara memperbaiki masalah saat menginstal/membuka?",
    "Answer1": "Tolong lihat lihat halaman ini untuk mengetahui cara memperbaiki kesalahan umum saat mengunduh dan menggunakan aplikasi dari situs web ini.",
    "Question2": "Bagaimana cara memperbarui APK tanpa kehilangan data?",
    "Answer2": "If you uninstall the old version before installing the new one, you will lose all your data. To preserve your data, never uninstall old versions. Just install the new version overriding it.",
    "Question3": "Lupakan peringatan Play Protect!",
    "Answer3": "Seperti yang Anda ketahui, MOD berarti mengedit file APK. Akibatnya, file APK MOD tidak akan cocok dengan versi yang tersedia di Google Play Store.Itu sebabnya Play Protect sekarang memperingatkan Anda setiap kali Anda ingin menginstal MOD APK.Jadi cara terbaik adalah mematikan Play Protect sepenuhnya dan tidak apa-apa jika Anda ingin menginstal dan menggunakan MOD APK."
  }
}