{
  "home": {
    "Title": "PREGUNTAS FRECUENTES",
    "Desc": "Estas son las preguntas que la gente suele hacer sobre APKMODY. Si necesitas más información, navega por nuestras páginas y categorías para conocer más sobre el proyecto.",
    "Question1": "¿Qué es APKMODY?",
    "Answer1": "\nAPKMODY es un patio de recreo abierto para los amantes de los juegos y aplicaciones de Android.\n\nEn APKMODY, puede buscar y descargar fácilmente miles de juegos y aplicaciones MOD APK, Premium APK y APK originales de forma gratuita. Use el botón de búsqueda para encontrar lo que está buscando o navegue por las categorías prediseñadas\n\nSi deseas conocer más sobre su historia, desarrollo, visión de futuro, etc., puedes visitar la\npágina de introducción. ",
    "Question2": "¿Es APKMODY seguro?",
    "Answer2": "\n¡POR SUPUESTO!\n\nAPKMODY siempre usa el APK original de Google Play como base para el nacimiento de versiones MOD de calidad. Incluso desactivamos los permisos de aplicaciones innecesarios para optimizar la duración de la batería y su privacidad.\n\nNO SE PREOCUPE si las aplicaciones de seguridad en Android dan advertencias. La razón es solo porque la firma de la versión MOD se ha cambiado en comparación con la original.\n",
    "Question3": "¿Cómo funciona APKMODY?",
    "Answer3": "\nAPKMODY compila y publica los mejores juegos y aplicaciones en función de las tendencias y las solicitudes de los usuarios.\n\nA continuación, puede navegar por el catálogo de juegos y aplicaciones para encontrar los que se adapten a sus necesidades.\n\nAPKMODY recibe sus comentarios y los de otros encantadores usuarios para continuar con la actualización, mejorar el campo de juego y la calidad de las versiones MOD publicadas en el futuro.\n",
    "Question4": "¿Qué diferencia a APKMODY de otros sitios web?",
    "Answer4": "Libre, simple y consciente. ",
    "Question5": "¿APKMODY cobra una tarifa?",
    "Answer5": "\nNO.\n\nAPKMODY es completamente gratis y siempre lo será. Intentaremos mantener el proyecto todo el tiempo que podamos. Si te encanta este proyecto y quieres ser parte de él, nos encantaría contar con tu apoyo.\n",
    "Question6": "¿Cómo usar APKMODY?",
    "Answer6": "\nUsted navega por este sitio web, busca sus favoritos y luego los descarga. Todo es simple.\n"
  },
  "download": {
    "Title1": "Notas antes de continuar",
    "Title2": "Descargar preguntas frecuentes",
    "Question1": "¡No importa la advertencia de Play Protect!",
    "Answer1": "Como sabes, MOD significa editar archivos APK. Como resultado, los archivos MOD APK no coincidirán con la versión disponible en Google Play Store.Es por eso que Play Protect ahora te avisa cada vez que quieres instalar MOD APK.Entonces, la mejor manera es desactivar\nPlay Protect por completo y no importa si desea instalar y usar el MOD APK.\n",
    "Question2": "¿Cómo elegir la versión correcta que desea?",
    "Answer2": "\nElija la versión que tiene el icono\nAPK o\nAPKs o\nXAPK solo si desea descargar el original.\nElija la versión que tiene el ícono\nMODsi desea descargar la versión MOD.\n",
    "Question3": "¿Cómo instalar?",
    "Answer3": "Cada versión tiene un método de instalación diferente. Entonces, en la página de descarga de cada versión, tenemos instrucciones de instalación específicas.",
    "Question4": "¿Cómo descargar?",
    "Answer4": "Solo espera unos segundos y aparecerá el botón de descarga.",
    "Question5": "¿Por qué la velocidad de descarga es lenta?",
    "Answer5": "El servidor que utilizamos es un tipo dedicado de alta calidad que permite la distribución de grandes volúmenes de archivos a todos los usuarios. Por lo tanto, estamos seguros de que la velocidad de descarga de APKMODY no es inferior a la de cualquier otro sistema de almacenamiento.En caso de que la velocidad de descarga sea lenta, verifique su ancho de banda.\n",
    "Question6": "La descripción no es correcta con el archivo descargado",
    "Answer6": "Si hay un error entre la descripción y el archivo descargado, infórmenos a través de la sección de contacto en la parte inferior de la página.",
    "Question7": "¿Enlace roto?",
    "Answer7": "Si hay un problema con el enlace roto, no se puede descargar el archivo, informe a nuestros webmasters. ¡Gracias!",
    "Question8": "¿Es seguro el archivo que descargo de APKMODY?",
    "Answer8": "Por supuesto, cada archivo es verificado por un software antivirus antes de cargarse en el sistema.Nuestro servidor de alojamiento también se revisa regularmente para evitar cualquier amenaza.\n"
  },
  "loader": {
    "Title1": "¿Cómo instalar?",
    "Question1": "¿Cómo solucionar problemas durante la instalación/apertura?",
    "Answer1": "Por favor mira ver esta página para saber cómo corregir errores comunes al descargar y usar aplicaciones de este sitio web.",
    "Question2": "¿Cómo actualizar APK sin perder los datos?",
    "Answer2": "Si desinstala la versión anterior antes de instalar la nueva, perderá todos sus datos. Para preservar sus datos, nunca desinstale versiones antiguas. Simplemente instale la nueva versión anulándola.",
    "Question3": "¡No importa la advertencia de Play Protect!",
    "Answer3": "Como sabes, MOD significa editar archivos APK. Como resultado, los archivos MOD APK no coincidirán con la versión disponible en Google Play Store.Es por eso que Play Protect ahora te avisa cada vez que quieres instalar MOD APK.Entonces, la mejor manera es desactivar Play Protect por completo y no importa si desea instalar y usar el MOD APK."
  }
}