{
  "home": {
    "Title" : "PERGUNTAS FREQUENTES" ,
    "Desc" : "Aqui estão as perguntas que as pessoas costumam fazer sobre o APKMODY. Se precisar de mais informações, navegue em nossas páginas e categorias para saber mais sobre o projeto." ,
    "Question1": "O que é APKMODY?",
    "Answer1": "\nAPKMODY é um playground aberto para os amantes de jogos e aplicativos Android.\n\nNo APKMODY, você pode pesquisar e baixar facilmente milhares de jogos e aplicativos MOD APK, APK Premium e APK original gratuitamente. Use o botão de pesquisa para encontrar o que procura ou navegue pelas categorias pré-definidas\n\nSe você quiser saber mais sobre sua história, desenvolvimento, visão de futuro, etc., visite a\npágina de introdução. ",
    "Question2": "O APKMODY é seguro?",
    "Answer2": "\nCLARO!\n\nO APKMODY sempre usa o APK original do Google Play como base para o nascimento de versões MOD de qualidade. Até desativamos permissões de aplicativos desnecessárias para otimizar a vida útil da bateria e sua privacidade.\n\nNÃO SE PREOCUPE se os aplicativos de segurança no Android emitirem avisos. O motivo é apenas porque a assinatura da versão do MOD foi alterada em relação ao original.\n",
    "Question3": "Como funciona o APKMODY?",
    "Answer3": "\nO APKMODY compila e publica os melhores jogos e aplicativos com base nas tendências e solicitações dos usuários.\n\nVocê pode navegar pelo catálogo de jogos e aplicativos para encontrar aqueles que atendem às suas necessidades.\n\nO APKMODY recebe feedback de você e de outros usuários adoráveis para continuar a atualizar, melhorar o campo de jogo e a qualidade das versões do MOD postadas no futuro.\n",
    "Question4": "O que torna o APKMODY diferente de outros sites?",
    "Answer4": "Livre, simples e consciente. ",
    "Question5": "O APKMODY cobra alguma taxa?",
    "Answer5": "\nNÃO.\n\nO APKMODY é totalmente gratuito e sempre será. Vamos tentar manter o projeto enquanto eu puder. Se você ama este projeto e quer fazer parte dele, adoraríamos receber seu apoio.\n",
    "Question6": "Como usar o APKMODY?",
    "Answer6": "\nVocê navega neste site, procura seus favoritos e os baixa. É tudo simples.\n"
  },
  "download": {
    "Title1": "Never mind the Play Protect warning!",
    "Title2": "Baixar perguntas frequentes",
    "Question1": "Não importa o aviso do Play Protect!",
    "Answer1": "Como você sabe, MOD significa editar arquivos APK. Como resultado, os arquivos MOD APK não corresponderão à versão disponível na Google Play Store.É por isso que o Play Protect agora avisa toda vez que você deseja instalar o MOD APK.Portanto, a melhor maneira é desativar completamente o\nPlay Protect e não importa se você deseja instalar e usar o MOD APK.\n",
    "Question2": "How to choose the right version you want?",
    "Answer2": "\nEscolha a versão que tem o\nAPK ou\nAPKs ou\nXAPK ícone apenas se quiser baixar o original.\nEscolha a versão que possui o ícone do\nMODse quiser baixar a versão do MOD.\n",
    "Question3": "Como instalar?",
    "Answer3": "Cada versão tem um método de instalação diferente. Assim, na página de download de cada versão, temos instruções específicas de instalação.",
    "Question4": "Como baixar?",
    "Answer4": "Aguarde alguns segundos e o botão de download aparecerá.",
    "Question5": "Por que a velocidade de download é lenta?",
    "Answer5": "O servidor que usamos é um tipo dedicado de alta qualidade que permite a distribuição de grandes volumes de arquivos para todos os usuários. Portanto, estamos confiantes de que a velocidade de download do APKMODY não é inferior a nenhum outro sistema de armazenamento.Caso a velocidade de download seja lenta, verifique sua largura de banda.\n",
    "Question6": "A descrição não está correta com o arquivo baixado",
    "Answer6": "Se houver um erro entre a descrição e o arquivo baixado, informe-nos através da seção de contato na parte inferior da página.",
    "Question7": "Link quebrado?",
    "Answer7": "Se houver um problema com o link quebrado, não é possível fazer o download do arquivo, informe aos nossos webmasters. Obrigada!",
    "Question8": "O arquivo que baixei do APKMODY é seguro?",
    "Answer8": "Obviamente, todos os arquivos são verificados pelo software antivírus antes de serem carregados no sistema.Nosso servidor de hospedagem também é verificado regularmente para evitar ameaças.\n"
  },
  "loader": {
    "Title1": "Como instalar?",
    "Question1": "Como corrigir problemas durante a instalação/abertura?",
    "Answer1": "Por favor, veja veja esta página para saber como corrigir erros comuns ao baixar e usar aplicativos deste site.",
    "Question2": "Como atualizar o APK sem perder os dados?",
    "Answer2": "Se você desinstalar a versão antiga antes de instalar a nova, perderá todos os seus dados. Para preservar seus dados, nunca desinstale versões antigas. Basta instalar a nova versão substituindo-a.",
    "Question3": "Não importa o aviso do Play Protect!",
    "Answer3": "Como você sabe, MOD significa editar arquivos APK. Como resultado, os arquivos MOD APK não corresponderão à versão disponível na Google Play Store.É por isso que o Play Protect agora avisa toda vez que você deseja instalar o MOD APK.Portanto, a melhor maneira é desativar completamente o Play Protect e não importa se você deseja instalar e usar o MOD APK."
  }
}