{
  "home": {
    "Title" : "CÁC CÂU HỎI THƯỜNG GẶP" ,
    "Desc" : "Đây là những câu hỏi mà mọi người thường hỏi về APKMODY. Nếu bạn cần thêm thông tin, hãy duyệt qua các trang và danh mục của chúng tôi để tìm hiểu thêm về dự án." ,
    "Question1": "APKMODY là gì?",
    "Answer1": "\nAPKMODY là sân chơi mở dành cho những người yêu thích game & ứng dụng Android.\n\nTại APKMODY, bạn có thể dễ dàng tìm kiếm và tải xuống miễn phí hàng ngàn trò chơi và ứng dụng MOD APK, Premium APK và Original APK. Sử dụng nút tìm kiếm để tìm những gì bạn đang tìm kiếm hoặc duyệt qua các danh mục được thiết kế sẵn\n\nNếu bạn muốn tìm hiểu thêm về lịch sử, sự phát triển, tầm nhìn tương lai, v.v., bạn có thể truy cập\ntrang giới thiệu. ",
    "Question2": "APKMODY có an toàn không?",
    "Answer2": "\nCHẮC CHẮN RỒI!\n\nAPKMODY luôn sử dụng APK gốc từ Google Play để làm nền tảng cho ra đời những phiên bản MOD chất lượng. Chúng tôi thậm chí còn tắt các quyền ứng dụng không cần thiết để tối ưu hóa thời lượng pin và quyền riêng tư của bạn.\n\nĐỪNG LO LẮNG nếu các ứng dụng bảo mật trên Android đưa ra cảnh báo. Lý do chỉ vì chữ ký của phiên bản MOD đã bị thay đổi so với bản gốc.\n",
    "Question3": "APKMODY hoạt động như thế nào?",
    "Answer3": "\nAPKMODY tổng hợp và phát hành những trò chơi và ứng dụng hay nhất dựa trên xu hướng và yêu cầu của người dùng.\n\nSau đó, bạn có thể duyệt qua danh mục trò chơi và ứng dụng để tìm những trò chơi và ứng dụng phù hợp với nhu cầu của mình.\n\nAPKMODY tiếp thu ý kiến phản hồi từ bạn và những người dùng yêu mến khác để tiếp tục nâng cấp, cải thiện sân chơi cũng như chất lượng của các phiên bản MOD được đăng tải trong tương lai.\n",
    "Question4": "Điều gì khiến APKMODY khác biệt với các trang web khác?",
    "Answer4": "Miễn phí, đơn giản và có tâm. ",
    "Question5": "APKMODY có tính phí không?",
    "Answer5": "\nKHÔNG.\n\nAPKMODY hoàn toàn miễn phí và sẽ luôn như vậy. Chúng tôi sẽ cố gắng duy trì dự án lâu nhất có thể. Nếu bạn yêu thích dự án này và muốn trở thành một phần của nó, chúng tôi rất mong nhận được sự hỗ trợ của bạn.\n",
    "Question6": "Làm cách nào để sử dụng APKMODY?",
    "Answer6": "\nBạn duyệt trang web này, tìm kiếm các mục yêu thích của mình và sau đó tải chúng xuống. Tất cả đều đơn giản.\n"
  },
  "download": {
    "Title1": "Lưu ý trước khi tiếp tục",
    "Title2": "Lưu ý khi tải về",
    "Question1": "Đừng bận tâm về cảnh báo Play Protect!",
    "Answer1": "Như bạn đã biết, MOD có nghĩa là chỉnh sửa tệp APK. Do đó, các tệp MOD APK sẽ không trùng khớp với phiên bản có trên Google Play Store.Đó là lí do Play Protect hiện cảnh báo mỗi khi bạn muốn cài đặt MOD APK.Vậy nên cách tốt\nnhất là tắt Play Protect hoàn toàn và đừng bận tâm đến nó nếu bạn muốn cài đặt và sử dụng MOD APK.\n",
    "Question2": "Cách chọn đúng phiên bản mong muốn?",
    "Answer2": "\nHãy chọn phiên bản chỉ có biểu tượng\nAPK hoặc\nAPKs hoặc\nXAPK nếu bạn muốn tải về bản gốc.\nHãy chọn phiên bản có biểu tượng\nMODnếu bạn muốn tải về bản MOD.\n",
    "Question3": "Cách cài đặt?",
    "Answer3": "Mỗi phiên bản có một cách cài đặt khác nhau. Vì vậy ở trang tải xuống của mỗi phiên bản, chúng tôi có ghi rõ cách cài đặt cụ thể.",
    "Question4": "Làm thế nào để tải về?",
    "Answer4": "Bạn chỉ cần đợi vài giây và liên kết tải xuống sẽ xuất hiện.",
    "Question5": "Tốc độ download chậm?",
    "Answer5": "Server chúng tôi sử dụng là loại chất lượng cao, chuyên dụng cho phép phân phối khối lượng tệp tin khổng lồ tới toàn bộ người sử dụng. Vì vậy, chúng tôi tự tin rằng tốc độ download từ APKMODY không thua kém bất cứ hệ thống lưu trữ nào khác.Trong trường hợp tốc độ tải về bị chậm, vui lòng kiểm tra băng thông của bạn.\n",
    "Question6": "Tệp tin tải về không đúng với mô tả?",
    "Answer6": "Nếu có sự nhầm lẫn giữa mô tả và tệp tin tải về, vui lòng báo lỗi với chúng tôi thông qua mục liên hệ dưới cuối trang.",
    "Question7": "Link hỏng?",
    "Answer7": "Nếu bạn gặp vấn đề về liên kết ví dụ như tệp không tồn tại, không thể truy cập,...vui lòng báo cáo với quản trị viên. Cảm ơn bạn!",
    "Question8": "Các file tải về từ APKMODY có an toàn không?",
    "Answer8": "Tất nhiên, mọi tệp tin đều được kiểm tra bằng phần mềm diệt virus trước khi được upload lên hệ thống.Server lưu trữ của chúng tôi cũng thường xuyên được kiểm tra để tránh mọi mối đe dọa.\n"
  },
  "loader": {
    "Title1": "Cách cài đặt?",
    "Question1": "Cách sửa lỗi khi cài đặt/mở ứng dụng?",
    "Answer1": "Vui lòng xem tại đây để biết cách khắc phục các lỗi thường gặp khi tải và sử dụng các ứng dụng từ website này.",
    "Question2": "Cách cập nhật không mất dữ liệu?",
    "Answer2": "Nếu bạn gỡ cài đặt phiên bản cũ trước khi cài bản mới, bạn sẽ mất toàn bộ dữ liệu. Để bảo toàn dữ liệu của bạn, tuyệt đối không gỡ cài đặt phiên bản cũ. Chỉ cần cài đặt phiên bản mới đè lên là được.",
    "Question3": "Đừng bận tâm về cảnh báo Play Protect!",
    "Answer3": "Như bạn đã biết, MOD có nghĩa là chỉnh sửa tệp APK. Do đó, các tệp MOD APK sẽ không trùng khớp với phiên bản có trên Google Play Store.Đó là lí do Play Protect hiện cảnh báo mỗi khi bạn muốn cài đặt MOD APK.Vậy nên cách tốt nhất là tắt Play Protect hoàn toàn và đừng bận tâm đến nó nếu bạn muốn cài đặt và sử dụng MOD APK."
  }
}